[
  "телефон", "очень", "не", "просто", "для", "доставка", "что", "цена", "все", "это", "качество", "супер", "как", "хорошо", "работает", "спасибо", "батарея", "день", "так", "камера", "мне", "отличный", "купить", "быстро", "сервис", "доволен", "нет", "но", "на", "сайте", "по", "деньги", "ужасно", "ваш", "поддержки", "хороший", "за", "этой", "модели", "помог", "теперь", "плохо", "обман", "разочарован", "до", "сломался", "доставили", "курьер", "жалоба", "еще", "экран", "привезли", "покупкой", "коробка", "аппарат", "заряд", "два", "менеджер", "отлично", "то", "товар", "один", "ссылке", "получить", "приз", "доход", "без", "риска", "заработок", "кликните", "нашем", "гарантия", "лучшие", "только", "сегодня", "успейте", "цене", "одного", "здесь", "регистрация", "вебинар", "бесплатный", "финансовой", "грамотности", "инвестиционные", "возможности", "уникальные", "предлагаем", "узнайте", "больше", "закрытым", "фондам", "эксклюзивный", "доступ", "подписчиков", "банк", "одобрил", "кредит", "специальных", "условиях", "подробности", "поздравляем", "номер", "выбран", "получения", "специального", "посылка", "ожидает", "почтовом", "отделении", "отслеживания", "перейдите", "аккаунт", "заблокирован", "срочно", "подтвердите", "данные", "с", "и", "в", "я", "уже", "вот", "тут", "там", "когда", "где", "кто", "бы", "же", "ли", "были", "был", "была", "было", "будет", "будут", "есть", "надо", "мой", "моя", "моё", "мои", "твой", "твоя", "твоё", "твои", "наш", "наша", "наше", "наши", "ваша", "ваше", "ваши", "его", "её", "их", "сам", "сама", "само", "сами", "этот", "эта", "эти", "тот", "та", "те", "весь", "вся", "всё", "чего", "чему", "чем", "чтобы", "потому", "поэтому", "зачем", "отчего", "кстати", "например", "вообще", "всегда", "никогда", "иногда", "часто", "редко", "слишком", "иначе", "тоже", "также", "ещё", "пока", "почти", "даже", "ведь", "прямо", "конкретно", "именно", "точно", "якобы", "будто", "словно", "типа", "вроде", "разве", "неужели", "какой", "какая", "какое", "какие", "чей", "чья", "чьё", "чьи", "который", "которая", "которое", "которые", "сколько", "насколько", "столько", "куда", "откуда", "почему", "каким", "образом", "три", "четыре", "пять", "шесть", "семь", "восемь", "девять", "десять", "раз", "первый", "второй", "третий", "четвёртый", "пятый", "шестой", "седьмой", "восьмой", "девятый", "десятый", "много", "мало", "несколько", "каждый", "любой", "другой", "иной", "всякий", "такой", "этакий", "сей", "оный", "никто", "ничто", "никакой", "ничей", "нигде", "никуда", "ниоткуда", "некого", "нечего", "негде", "некуда", "незачем", "можно", "нельзя", "нужно", "пора", "жаль", "здравствуйте", "привет", "свидания", "пожалуйста", "извините", "простите", "алло", "ага", "угу", "да", "нету", "ладно", "нормально", "ужасно", "здрово", "круто", "класс", "ого", "ух", "ах", "ох", "эй", "ой", "фу", "тьфу", "блин", "чёрт", "ёлки-палки", "господи", "боже", "мама", "папа", "брат", "сестра", "сын", "дочь", "муж", "жена", "друг", "подруга", "человек", "люди", "ребёнок", "дети", "жизнь", "смерть", "любовь", "ненависть", "счастье", "горе", "радость", "грусть", "смех", "слёзы", "ночь", "утро", "вечер", "год", "месяц", "неделя", "час", "минута", "секунда", "время", "мир", "война", "страна", "город", "улица", "дом", "квартира", "комната", "работа", "учёба", "отдых", "еда", "вода", "воздух", "огонь", "земля", "небо", "солнце", "луна", "звезда", "свет", "тьма", "добро", "зло", "правда", "ложь", "ум", "глупость", "сила", "слабость", "красота", "уродство", "здоровье", "болезнь", "начало", "конец", "вопрос", "ответ", "проблема", "решение", "цель", "результат", "смысл", "идея", "мысль", "слово", "дело", "чувство", "эмоция", "желание", "мечта", "надежда", "вера", "страх", "сомнение", "уверенность", "знание", "опыт", "ошибка", "успех", "неудача", "победа", "поражение", "помощь", "поддержка", "совет", "пример", "правило", "закон", "порядок", "хаос", "свобода", "неволя", "выбор", "судьба", "случай", "причина", "следствие", "часть", "целое", "форма", "содержание", "количество", "размер", "вес", "цвет", "звук", "запах", "вкус", "совершенно", "поэтому", "конечно", "ничего", "свой", "главное", "новый", "старый", "большой", "маленький", "высокий", "низкий", "дорогой", "дешевый", "легкий", "тяжелый", "простой", "сложный", "быстрый", "медленный", "сильный", "слабый", "красивый", "теплый", "холодный", "яркий", "темный", "полный", "пустой", "молодой", "живой", "мертвый", "счастливый", "несчастный", "богатый", "бедный", "умный", "злой", "веселый", "грустный", "тихий", "громкий", "чистый", "грязный", "мягкий", "твердый", "гладкий", "шершавый", "острый", "тупой", "прямой", "кривой", "широкий", "узкий", "длинный", "короткий", "толстый", "тонкий", "мокрый", "сухой", "персональный", "данные", "согласие", "обработку", "конфиденциальность", "политика"
]